UI.Search.show({
	result : 1, //0失败，1成功
	msg : '系统繁忙', //消息
	page : [15,19], //[当前页,总页数]
	data : [
		['墨西哥国家馆1','images/pic_09.png','#',[
				['建筑师','世博园区A'],
				['浏览量','188']
			]
		],
		['墨西哥国家馆2','images/pic_08.png','#',[
				['建筑师','世博园区A'],
				['浏览量','188']
			]
		],
		['墨西哥国家馆3','images/pic_07.png','#',[
				['建筑师','世博园区A'],
				['浏览量','188']
			]
		],
		['墨西哥国家馆4','images/pic_08.png','#',[
				['建筑师','世博园区A'],
				['浏览量','188']
			]
		],
		['墨西哥国家馆5','images/pic_09.png','#',[
				['建筑师','世博园区A'],
				['浏览量','188']
			]
		]
	]
})